<?php

	$home = "اصلی پانه";
	$about_us ="دمونژ په اره";
	$introduction = "معرفی";
	$depulations = "شرکتونه";
	$project = "پروژی";
	$enterprises = "شرکتونه";
	$program = "پروګرامونه";
	$masterplan = "ماستر پلانونه";
	$reports = "راپورونه";
	$contact = "ارتباط";
	$language = "ژبی";
	$english ="English";
	$dari = "دری";
	$pashto = "پشتو";
	$mudu_provides = "د ښار جورونی ورازت رفاه او کامیابی خپلو خارګوتو ته ده کورونو جورونو په سبب فراهم کوی";
	$goal = "د ښار جورونی ";
	$goal1 = "اساسی هدف";
	$search = "پلټنه...";
	$searchB = "پلټنه";
	$planing = "د ښار جورونی وازرت په پام کی لری تر څو ده ښی شهری هماهنګی ده ساتلو به خاطر خپل شهری پلانونه پلی او ارزیابی کری.";
	$binding = "پیوستګی";
	$contract = "ده پروژو ده تطبیق انعامونه";
	$award = "ده پروژو انعام";

?>